<?php

return [
	'title' => 'Шахс',

	'first_name' => 'Исм',
	'last_name' => 'Фамилия',
	'address' => 'Манзил',
	'zip_code' => 'Почта индекси',

	'sex_male' => 'эркак',
	'sex_female' => 'аёл',

	'iin'=> 'ИИН',
	'birth_date' => 'Туғилган кун санаси',
	'sex' => 'Жинси',
	
	'fake_first_name' => 'Бу сизнинг ҳақиқий исмингиз эмас',
	'fake_last_name' => 'Бу сизнинг ҳақиқий фамилиянгиз эмас',
	'fake_sex' => 'Бу сизнинг ҳақиқий жинсингиз эмас',
	'fake_birth_date' => 'Бу сизнинг ҳақиқий туғилган кун санангиз эмас',
	
	'saved_success' => 'Сиз тўғрингиздаги шахсий маълумотлар сақланди',
	
	'invalid_format_name' => '{attribute} сўз бўлиши лозим',
];
